<?php
/**
 * @var \yii\web\View                    $this
 * @var \common\models\quest\ZombieQuest $quest
 */

?>

<p>
    Человек медленно спускался по лестнице вниз, сжимая в руке топор. Позади осталась разломанная баррикада.
    <br>
    <i>"Что ждёт меня на улице?" "Что делать дальше?" "Смогу ли добраться до безопасного места?"
    "Остались ли ещё живые люди?"</i>
    <br>Куча вопросов в голове и, пока, ни одного ответа. Ясно одно - нужно двигаться вперед, чтобы выжить самому.
    <br>Под ногами хрустят осколки стекла, в коридоре сломанная мебель, повисшие на петлях двери, и лишь свист ветра через
    пустые разъемы окон нарушает тишину.
    <br><i>"Наверное, даже хорошо, что тут тихо. Значит я один. Не знаю, готов ли я в встрече с зомби.
        Никогда не видел их в реальной жизни. А ещё немного кружится голова и хочется есть..."</i>

    <br><br>Вот уже виден выход из больницы. Сквозь разбитые стекла ярко светит солнце.
    Дальше угадываются очертания родного города. Когда-то, кажется в прошлой жизни, ты его знал и любил.
    Теперь же это неизвестность. Но и позади ничего нет, остаётся только вперёд.
</p>

<ul class="">
    <li>
         <a href="javascript: void(0);" data-action="exithospital" class="js--quest-action">Выйти из больницы</a>
    </li>

</ul>
